// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "無法套用設定";
DMMInstallationErrorRecoverySuggestion = "元件缺失或損毀。請重新安裝應用程式並重試。";
DMMUnrecoverableErrorRecoverySuggestion = "發生嚴重錯誤。請重新啟動應用程式並重試。";
